{
    "changelog.md": {
        "Changelog Click link": "Änderungsprotokoll Klicken Sie auf den Link",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen zum Update vorhanden sind, bedeutet dies, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        "26\/05\/2020": "26.05.2020",
        "Correction de bugs": "Fehlerbehebungen",
        "13\/08\/2019": "2019.08.13",
        "Support de PHP 7.3": "Unterstützung für PHP 7.3",
        "25\/04\/2018": "25.04.2008",
        "Correction d'un bug sur l'image des équipements du plugin": "Korrektur eines Fehlers im Image der Plugin-Ausrüstung",
        "16\/03\/2018": "2018.03.16",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*"
    },
    "index.md": {
        "Plugin Click Link": "Klicken Sie auf Link Plugin",
        "Ce plugin permet la gestion de liens et d'évènements sur l'interface de Jeedom": "Dieses Plugin ermöglicht die Verwaltung von Links und Ereignissen auf der Jeedom-Oberfläche",
        "Vous pourrez par exemple avec celui-ci créer une commande qui ouvre une modale (fenêtre de dialogue) avec une vue contenant vos caméras": "Mit diesem können Sie beispielsweise eine Bestellung erstellen, die ein Modal (Dialogfenster) mit einer Ansicht öffnet, die Ihre Kameras enthält",
        "Cela permet par exemple lorsque quelqu'un sonne chez vous d'afficher directement la caméra de l'entrée sur votre Jeedom": "Dies ermöglicht beispielsweise, wenn jemand bei Ihnen zu Hause klingelt, um die Einstiegskamera direkt auf Ihrem Jeedom anzuzeigen",
        "Configuration du plugin": "Plugin Konfiguration",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci, il n'y a aucune configuration à ce niveau": "Nachdem Sie das Plugin heruntergeladen haben, müssen Sie es nur noch aktivieren. Auf dieser Ebene gibt es keine Konfiguration",
        "Configuration des équipements": "Gerätekonfiguration",
        "La configuration des équipements Clink est accessible à partir du menu Plugins": "Auf die Konfiguration der Clink-Geräte kann über das Plugins-Menü zugegriffen werden",
        "Voilà à quoi ressemble la page du plugin Clink (ici avec déjà 1 équipement": "So sieht die Clink-Plugin-Seite aus (hier mit bereits 1 Gerät",
        "Une fois que vous cliquez sur l'un d'eux, vous obtenez": "Sobald Sie auf eine davon klicken, erhalten Sie",
        "Vous retrouvez ici toute la configuration de votre équipement": "Hier finden Sie die gesamte Konfiguration Ihrer Geräte",
        "Nom de l'équipement Clink": "Name der Klirrausrüstung",
        "nom de votre équipement Clink": "Name Ihrer Clink-Ausrüstung",
        "Objet parent": "Übergeordnetes Objekt",
        "indique l'objet parent auquel appartient l'équipement": "Gibt das übergeordnete Objekt an, zu dem das Gerät gehört",
        "permet de rendre votre équipement actif": "macht Ihre Ausrüstung aktiv",
        "rend votre équipement visible sur le dashboard": "macht Ihre Ausrüstung auf dem Armaturenbrett sichtbar",
        "En-dessous vous retrouvez la liste des commandes": "Nachfolgend finden Sie die Liste der Bestellungen",
        "le nom affiché sur le dashboard": "Der im Dashboard angezeigte Name",
        "le mode d'affichage de l'élément (dans une modale, dans une nouvelle fenêtre ou dans la fenêtre courante": "den Anzeigemodus des Elements (in einem Modal, in einem neuen Fenster oder im aktuellen Fenster",
        "En mobile \"nouvelle fenêtre\" et \"fenêtre courante\" font la même chose": "Im Handy machen \"neues Fenster\" und \"aktuelles Fenster\" dasselbe",
        "ouverture du lien dans la fenêtre courante": "Link im aktuellen Fenster öffnen",
        "type d'élément à ouvrir (vue, design, panel ou URL": "Art des zu öffnenden Elements (Ansicht, Design, Bedienfeld oder URL",
        "option en fonction de l'élément choisi à ouvrir": "Option abhängig von dem zum Öffnen ausgewählten Element",
        "Filtre utilisateur": "Benutzerfilter",
        "permet de filtrer pour n'ouvrir l'élément que si c'est cet utilisateur qui est connecté": "Ermöglicht das Filtern, um das Element nur zu öffnen, wenn dieser Benutzer verbunden ist",
        "Filtre page": "Seitenfilter",
        "permet de filtrer pour n'ouvrir l'élément que si on est sur la page mentionnée": "Mit dieser Option können Sie filtern, um das Element nur zu öffnen, wenn Sie sich auf der genannten Seite befinden",
        "En version mobile cette option ne fait rien": "In der mobilen Version bewirkt diese Option nichts",
        "Filtre interface": "Schnittstellenfilter",
        "permet de filtrer pour n'ouvrir l'élément qu'en version mobile\/desktop ou sur les 2": "Ermöglicht das Filtern, um das Element nur in der mobilen \/ Desktop-Version oder auf beiden zu öffnen",
        "permet d'afficher la donnée sur le dashboard": "ermöglicht die Anzeige der Daten im Dashboard",
        "permet de tester la commande": "Wird zum Testen des Befehls verwendet",
        "permet de supprimer la commande": "ermöglicht das Löschen des Befehls",
        "Il ne faut surtout pas ouvrir la même vue sur elle-même, idem pour les designs": "Es ist wichtig, nicht die gleiche Sicht auf sich selbst zu öffnen, ebenso nicht für die Entwürfe",
        "En mobile l'ouverture d'une URL ne peut pas être faite dans une modale comme pour les designs": "In Mobilgeräten kann das Öffnen einer URL nicht wie bei den Designs modal erfolgen",
        "Toutes les URLs ne peuvent être ouvertes en modale, cela dépend du site (ex": "Nicht alle URLs können im modalen Modus geöffnet werden, dies hängt von der Site ab (z",
        "fr ne peut être ouvert dans une modale": "fr kann nicht modal geöffnet werden",
        "Attention aussi si vous êtes en https, il faut absolument que le site à ouvrir dans la modale soit en https": "Achtung, auch wenn Sie sich in https befinden, ist es unbedingt erforderlich, dass sich die Site, die modal geöffnet werden soll, in https befindet",
        " Activer.": " Aktivieren.",
        " Activer?": " Aktivieren?",
        "Activer ": "Aktivieren ",
        " Activer]": " Aktivieren]",
        "[Activer]": "[Aktivieren]",
        "*Activer*": "*Aktivieren*",
        " Activer*": " Aktivieren*",
        " Visible.": " Sichtbar.",
        " Visible?": " Sichtbar?",
        "Visible ": "Sichtbar ",
        " Visible]": " Sichtbar]",
        "[Visible]": "[Sichtbar]",
        "*Visible*": "*Sichtbar*",
        " Visible*": " Sichtbar*",
        " Nom.": " Name.",
        " Nom?": " Name?",
        "Nom ": "Name ",
        " Nom]": " Name]",
        "[Nom]": "[Name]",
        "*Nom*": "*Name*",
        " Nom*": " Name*",
        " Mode.": " Modus.",
        " Mode?": " Modus?",
        "Mode ": "Modus ",
        " Mode]": " Modus]",
        "[Mode]": "[Modus]",
        "*Mode*": "*Modus*",
        " Mode*": " Modus*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*",
        " Type.": " Typ.",
        " Type?": " Typ?",
        "Type ": "Typ ",
        " Type]": " Typ]",
        "[Type]": "[Typ]",
        "*Type*": "*Typ*",
        " Type*": " Typ*",
        " Afficher.": " Anzeige.",
        " Afficher?": " Anzeige?",
        "Afficher ": "Anzeige ",
        " Afficher]": " Anzeige]",
        "[Afficher]": "[Anzeige]",
        "*Afficher*": "*Anzeige*",
        " Afficher*": " Anzeige*",
        " Tester.": " Test.",
        " Tester?": " Test?",
        "Tester ": "Test ",
        " Tester]": " Test]",
        "[Tester]": "[Test]",
        "*Tester*": "*Test*",
        " Tester*": " Test*",
        " Supprimer.": " Löschen.",
        " Supprimer?": " Löschen?",
        "Supprimer ": "Löschen ",
        " Supprimer]": " Löschen]",
        "[Supprimer]": "[Löschen]",
        "*Supprimer*": "*Löschen*",
        " Supprimer*": " Löschen*",
        " signe.": " Schild.",
        " signe?": " Schild?",
        "signe ": "Schild ",
        " signe]": " Schild]",
        "[signe]": "[Schild]",
        "*signe*": "*Schild*",
        " signe*": " Schild*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " google.": " google.",
        " google?": " google?",
        "google ": "google ",
        " google]": " google]",
        "[google]": "[google]",
        "*google*": "*google*",
        " google*": " google*"
    }
}